[
    {
        "title": "Estos son los exitos y fracasos que ha tenido Ecopetrol buscando petroleo y gas natural en el 2024",
        "url": "https://www.eltiempo.com/economia/sectores/los-exitos-y-fracasos-que-ha-tenido-ecopetrol-buscando-petroleo-y-gas-natural-en-el-2024-3399840",
        "source": "El Tiempo",
        "content": "Ecopetrol se propuso perforar 15 pozos exploratorios en 2024 para buscar petroleo y gas natural en Colombia y otros paises. Al cierre de septiembre, la empresa habia perforado 10 pozos, con una tasa de exito del 10%, logrando un hallazgo en el pozo delimitador Sirius-2 en el Mar Caribe, con un potencial de 6 terapies cubicos de gas natural. Sin embargo, expertos indican que Sirius-2 no es un exito exploratorio ya que es un pozo delimitador. Ecopetrol y Petrobras planean declarar la comercialidad de este gas entre 2026 y 2028. Cuatro pozos resultaron secos: Milonga-1, Machin-1ST1, Rocoto-1HZ y Pau Brasil-1. Cinco pozos estan en evaluacion, y la empresa perfora dos mas en Casanare. Ecopetrol espera cumplir su meta de perforar 15 pozos en 2024.",
        "author": [
            "Lina Quiroga Rubio"
        ],
        "publication_date": "2024-11-15",
        "resources_url": []
    },
    {
        "title": "Pizarro y Racero salen del Mais para presionar el partido unico de izquierda",
        "url": "https://www.lasillavacia.com/silla-nacional/pizarro-y-racero-salen-del-mais-para-presionar-el-partido-unico-de-izquierda/",
        "source": "La Silla Vacia",
        "content": "Pizarro y Racero promueven el partido unico de izquierda. El Movimiento Alternativo Indigena Social, Mais, se va a separar entre quienes quieren estar en el partido unico que recoja a la izquierda y quienes quieren mantener la autonomia para dar avales y tener financiacion. La senadora Maria Jose Pizarro y el representante David Racero, que entraron al partido desde 2018, promueven la separacion. A ellos se les sumo el representante Heraclito Landinez de Bogota. Comparten la idea del presidente Gustavo Petro de que la izquierda debe estar aglutinada en un solo bloque para pelear el 2026. Los que se quedan son mas arraigados al movimiento indigena: los senadores Aida Quilcue, Julio Cesar Estrada o Martha Peralta. La division del Mais es el tercer movimiento de la partida de la izquierda para llegar a ese partido unico. Primero fue Colombia Humana, del presidente Petro, y luego la Union Patriotica. El siguiente turno sera para el Polo, que tiene pujas internas. Este nuevo intento de unificacion de la izquierda bajo el liderazgo del petrismo no es total. Dentro del Pacto hay otro sector que esta promoviendo una plataforma alternativa llamada Unitarios, con nombres de peso como Clara Lopez. El Mais es un partido joven que termino recibiendo a sectores alternativos. En 2018, el movimiento indigena entro a hacer parte de la coalicion de la Lista de Decentes que apalanco la campana presidencial de Gustavo Petro. Racero y Pizarro pidieron armar rancho aparte del Mais con la escision porque sienten que el movimiento no esta en sintonia con la idea de unificar a la izquierda en un solo partido. La movida de la escision se acelero por tres razones: Petro puso en cintura a los bloques alternativos, varios sectores se quedaron sin el poder de la plata y los avales, y acelerar el partido unico puede resolver problemas juridicos para presentar listas conjuntas al Congreso. La escision del Mais, en el caso de Pizarro y Racero, tambien los deja cero kilometros para el 2026. El ejemplo mas reciente de escision en esa escala del Mais la dio el Polo Democratico cuando en octubre de 2020 decidio separarse para que el Moir del senador Jorge Enrique Robledo se fuera a constituir el partido Dignidad. La forma del bloque unico la debe terminar de dar el Polo Democratico, que historicamente ha sido el mas fuerte. Lo que Pizarro y Racero puedan llevarse del Mais al partido unico se sumara a lo que aporten la UP y Colombia Humana. En el Polo estan divididos no en la propuesta del partido unico, sino en como se toma la decision. El Polo se quedo sin presidente en marzo por la renuncia de Alexander Lopez. Sectores dominantes han propuesto que los delegados sean los mismos que se eligieron en la convencion anterior. Unitarios es una plataforma que no esta sincronizada con la idea recomendada por Petro. En ese bloque han ido apareciendo dirigentes de Comunes, el Partido de los Trabajadores Colombianos, Fuerza de la Paz de Roy Barreras o Esperanza Democratica.",
        "author": [
            "Jerson Ortiz"
        ],
        "publication_date": "2024-11-15",
        "resources_url": []
    }
]