[
    {
        "title": "Presidente Gustavo Petro llego a Brasil para participar de la cumbre del G20",
        "url": "https://www.eltiempo.com/politica/gobierno/presidente-gustavo-petro-llego-a-brasil-para-participar-de-la-cumbre-del-g20-3400270",
        "source": "El Tiempo",
        "content": "El presidente Gustavo Petro arribo este sabado a Rio de Janeiro, Brasil, sede de la cumbre del G20 que se llevara a cabo los dias 18 y 19 de noviembre. El foro reunira a diversos lideres del mundo para discutir sobre acuerdos que fomenten el desarrollo economico y social global. A pocos dias del G20, el presidente Petro insto a paises ricos a tomar medidas frente a la crisis climatica. 'Los desastres climaticos hoy destruyen nuestra economia, y se agravaran paulatinamente, afectando a los mas pobres del mundo. Detener el desastre climatico implica detener lo mas importante del capitalismo: su economia fosil'. Agrego que para ello 'se necesita dinero que los paises ricos, verdaderos causantes del desastre, no quieren dar', porque 'la codicia les impide luchar por la existencia de sus propios hijos'. En este punto, el mandatario recalco que 'Colombia ha propuesto una salida eficaz, posible y determinante: bajar las tasas de interes de la deuda, empezando por las tasas de riesgo, ahora anacronicas, para salvar los dineros presupuestales de todos los paises del mundo y para invertirlos en adaptacion y mitigacion climatica y no en pagos de sobretasas de interes'. Explico que se trata de un gran 'Plan Marshall' que 'sacaria al mundo de su estancamiento economico y nos pondria en el camino de resolver como humanidad las causas del desastre climatico y la adaptacion'. 'Si no actuamos rapido en los frentes de mitigacion, adaptacion y una seria estructura financiera mundial, la tragedia del Choco, La Guajira, Bogota, Valencia, Espana, el Caribe, se repetira por todo el mundo, con crecimiento de la enfermedad, con muerte de pobres, mujeres, ninos y trabajadores, y con la posibilidad de la extincion de la vida', concluyo. El mandatario llega a Rio de Janeiro tras visitar los departamentos del Choco y La Guajira que viven emergencias por la temporada de lluvias que ha provocado duras inundaciones.",
        "author": [
            "Juan Pablo Penagos Ramírez"
        ],
        "publication_date": "2024-11-16",
        "resources_url": []
    },
    {
        "title": "Los poderosos capos paisas que aparecen como escoltas armados en empresa de capitán (r.) de la Policía que funciona en Bogotá",
        "url": "https://www.eltiempo.com/unidad-investigativa/los-poderosos-capos-paisas-que-aparecen-como-escoltas-armados-en-empresa-de-capitan-r-de-la-policia-que-funciona-en-bogota-3400241",
        "source": "Unidad Investigativa El Tiempo",
        "content": "Investigadores de la Fiscalía están seguros de que alias el Zarco, señalado sicario al servicio de la banda criminal de 'los Triana', fue acribillado en Medellín. 'El Zarco' se movía libremente por el Valle de Aburrá portando un carné de escolta armado de la empresa SIP Security Ltda en Bogotá. La empresa también ampara como escolta a Matías Álvarez Tabares, alias Keiler, cabecilla de la banda criminal la ‘Terraza’. La Fiscalía investiga presunto tráfico de armas hacia organizaciones criminales paisas a través de empresas de vigilancia. Entre los capturados se encuentra Óscar Alberto Acosta Herrera, alias Pirolo, lugarteniente de ‘el Zarco'. También se menciona a Andrés Felipe Uribe, alias Flaco, y al suegro de ‘Keiler’, Fredy Hernán Hernández. La investigación continúa en curso.",
        "author": [
            "Unidad Investigativa El Tiempo"
        ],
        "publication_date": "2024-11-16",
        "resources_url": []
    },
    {
        "title": "¿Por qué van a cerrar los mercados de Colsubsidio en Colombia? Estas son las razones y el impacto de la decisión",
        "url": "https://www.eltiempo.com/economia/empresas/asi-se-divide-el-sector-de-los-supermercados-en-colombia-que-pasara-con-la-salida-de-colsubsidio-3400173",
        "source": "El Tiempo",
        "content": "La Caja Colombiana de Subsidio Familiar, Colsubsidio, anunció el cierre de sus supermercados conocidos como 'Mercado Colsubsidio' en todo el país. La decisión se justificó en la evolución del mercado minorista en Colombia, con la entrada de cadenas de descuentos duros que generaron un ambiente de competencia más complejo. El mercado actual está liderado por D1, Almacenes Éxito, Tiendas Ara, Alkosto y Supertiendas Olímpica. Colsubsidio continuará enfocando sus esfuerzos en otros servicios como droguerías y salud. La empresa cerrará todos sus supermercados a finales de 2024, reubicando a los empleados en diferentes áreas. En 2023, Colsubsidio tuvo ingresos por 7,2 billones de pesos, con un incremento del 19 por ciento respecto a 2022, reinvertidos en subsidios y servicios sociales. Los activos ascendieron a 7,7 billones de pesos y el patrimonio alcanzó los 3 billones de pesos. No se cancelarán contratos laborales con el cierre de los supermercados.",
        "author": [
            "Laura Lesmes Díaz"
        ],
        "publication_date": "2024-11-15",
        "resources_url": []
    },
    {
        "title": "¿Qué hay en el expediente de la UNGRD contra la exconsejera Sandra Ortiz, que llevó a Fiscalía a pedir su imputación?",
        "url": "https://www.eltiempo.com/justicia/delitos/que-hay-en-el-expediente-de-la-ungrd-contra-la-exconsejera-sandra-ortiz-que-llevo-a-fiscalia-a-pedir-su-imputacion-3400204",
        "source": "El Tiempo",
        "content": "La exconsejera Sandra Ortiz se convirtió en la primera alta funcionaria del gobierno del presidente Gustavo Petro en ser vinculada por la Fiscalía a una investigación formal, por el escándalo de la Unidad Nacional para la Gestión del Riesgo de Desastres ( UNGRD ), en el que ella habría sido la emisaria de millonarios sobornos dirigidos a congresistas. Si bien ya fueron imputados Olmedo López , Sneyder Pinilla, Luis Carlos Barreto y Pedro Rodríguez Melo -todas cabezas de la UNGRD-, ellos no eran piezas clave en la nómina de la Casa de Nariño como sí lo fue Ortiz, quien trabajó como consejera para las Regiones hasta mayo, cuando ya había estallado el escándalo. Su imputación por los delitos de lavado de activos y tráfico de influencias se desarrollará ante un juez de Bogotá el próximo 29 de noviembre , día en el que las fiscales destaparán el expediente que tienen contra Ortiz para, incluso, pedir que la envíen a la cárcel. Los beneficiados, al parecer, fueron los congresistas Iván Name y Andrés Calle , para entonces presidentes del Senado y la Cámara, respectivamente. La misión habría sido sobornarlos desde el Ejecutivo para que impulsaran en el Congreso las reformas que les convenían. Por su parte, el liberal cordobés Andrés Calle habría sido sobornado con 1.000 millones de pesos el 14 de octubre. Para dárselos, hasta Montería no viajó Sandra Ortiz, pero sí lo hizo Pinilla, en un negocio que habría contado con la transacción en criptomonedas desde Bogotá , lo que les ahorró moverlos en efectivo. Con el llamado a imputación a Sandra Ortiz, se ratifica que la Fiscalía le está dando valor a los testimonios de Olmedo López y Sneyder Pinilla , exdirectivos de la UNGRD que levantaron la mano para salpicar a los involucrados a cambio de que les den una rebaja de pena, que se concretaría cuando el ente acusador les firme el principio de oportunidad parcial. Para las autoridades, en este expediente se está ante una organización criminal que habría saqueado a la UNGRD con contratos direccionados irregularmente, como el de la compra de 40 carrotanques para La Guajira , en la que se presentaron cerca de 14.000 millones en sobrecostos. En total, en la Fiscalía van seis personas detenidas por este escándalo: Olmedo López, Sneyder Pinilla, Pedro Rodríguez, Luis Carlos Barreto, Édgar Riveros y Luis Eduardo López , contratista que se habría quedado con buena parte del botín. Sin embargo, hay altas cabezas del Ejecutivo mencionadas, como el ministro Ricardo Bonilla, el exministro Luis Fernando Velasco, el exjefe de Función Pública César Manrique y el exdirector de Inteligencia Carlos Ramón González.",
        "author": [
            "Carlos López"
        ],
        "publication_date": "2024-11-16",
        "resources_url": [
            "https://www.eltiempo.com/justicia/delitos/que-hay-en-el-expediente-de-la-ungrd-contra-la-exconsejera-sandra-ortiz-que-llevo-a-fiscalia-a-pedir-su-imputacion-3400204"
        ]
    },
    {
        "title": "Asi quedo la Seleccion Colombia en la tabla de posiciones de la eliminatoria para el Mundial 2026 luego de la derrota contra Uruguay",
        "url": "https://www.eltiempo.com/deportes/futbol-internacional/asi-quedo-la-seleccion-colombia-en-la-tabla-de-posiciones-de-la-eliminatoria-para-el-mundial-2026-luego-de-la-derrota-contra-uruguay-3400257",
        "source": "El Tiempo",
        "content": "Colombia perdio este viernes el segundo lugar de la tabla de posiciones de la eliminatoria para el Mundial de Norteamerica 2026, en una agonica derrota 3-2 contra Uruguay en Montevideo. El equipo de Marcelo Bielsa supo darle vuelta al marcador despues de irse al descanso perdiendo, logrando el empate parcial y luego la ventaja 2-1. Colombia logro empatar a los 90+6 con gol de Carlos Andres Gomez, pero Uruguay se llevo la victoria 3-2 en el minuto 90+11. Uruguay llego a 19 puntos, los mismos que Colombia, pero se quedaron con la segunda posicion de la tabla por diferencia de goles. Argentina sigue como lider de la eliminatoria a pesar de haber perdido contra Paraguay. Paraguay, bajo la direccion de Gustavo Alfaro, ha tenido un crecimiento acelerado obteniendo buenos resultados. Brasil no logro afianzarse contra Venezuela y debera replantear su juego. Ecuador, dirigido por Sebastian Beccacece, se acomodo en la tabla de posiciones con 16 puntos, peleando por uno de los seis cupos directos al Mundial de Norteamerica.",
        "author": [
            "José Orlando Ascencio"
        ],
        "publication_date": "2024-11-15",
        "resources_url": [
            "https://www.eltiempo.com/deportes/futbol-internacional/asi-quedo-la-seleccion-colombia-en-la-tabla-de-posiciones-de-la-eliminatoria-para-el-mundial-2026-luego-de-la-derrota-contra-uruguay-3400257"
        ]
    },
    {
        "title": "Las dudas de la familia de la colombiana Vanessa Renteria por tragedia en Canada: '¿Por que la Policia la mato delante de su hija?'",
        "url": "https://www.eltiempo.com/mundo/eeuu-y-canada/las-dudas-de-la-familia-de-la-colombiana-vanessa-renteria-por-tragedia-en-canada-por-que-la-policia-la-mato-delante-de-su-hija-3400222",
        "source": "El Tiempo",
        "content": "Encerrada en una habitacion y con su bebe en brazos, la colombiana Vanessa Renteria recibio un disparo que se escucho por todo un barrio de la ciudad de Surrey, Canada. Eran las 5:30 a. m. del 19 de septiembre de 2024. La bala salio del arma de un policia canadiense. No hubo manera de salvarle la vida tras el impacto; la herida fue mortal. 'Cuando le pegaron, le cayo sangre a su nina. Fue algo atroz', describio Jaime, el papa de Renteria, quien no ha cesado en reclamar respuestas de las autoridades. 'Ella era una victima mas del conflicto en Colombia y ahora se fue a vivirlo en carne propia en Canada', lamento en charla con EL TIEMPO. Vanessa Renteria, natal de Buenaventura. Para su papa, Vanessa era una mujer solidaria, empatica y creyente en Dios. Natal de Buenaventura, ella se crio en una familia numerosa con 14 hermanos. Ademas, trabajo como auxiliar logistico de bodega durante mas de una decada en la Terminal de Contenedores de la ciudad puerto del Valle del Cauca. Al verse acechada por la violencia de las bandas criminales de la region, segun su familia, decidio abandonar Buenaventura y emprender camino hacia Canada, donde arribo en noviembre de 2022 con su pareja, la bebe en su vientre y unas cuantas maletas. Alli solicito refugio. Luego del nacimiento de su hija en febrero de 2023, buscaba oportunidades laborales para tener estabilidad y reconstruir una vida con su pareja. Pero, con el pasar de los meses, surgieron inconvenientes al interior de la casa. 'La relacion no iba bien. No compartia con el esposo y estaban entrando en unos conflictos. Eso fue lo que me dijo una de las ultimas veces que hablamos. Y eso fue lo que la llevo a retirarse de la vivienda', comento el senor Jaime Renteria. La colombiana, de 37 anos, busco ayuda de organizaciones. Los Servicios de Apoyo a Mujeres Maltratadas (BWSS) aseguraron que habia preguntado por las condiciones para acceder a vivienda subsidiada y asi independizarse junto a su bebe. Tambien acudio a la Sociedad de recursos para inmigrantes del Pacifico (PIRS). 'Tenia previsto comenzar clases de ingles en PIRS, ansiosa por integrarse y avanzar en su futuro', revelo la entidad. Se alojo dos meses en un refugio temporal. Sin embargo, en hechos que no estan claros, dejo el sitio a finales de agosto y volvio a la casa del papa de su pequena, donde tambien estaba su cunado. El 19 de septiembre ocurrio la tragedia. Cuando se asomaba el sol aquel dia, patrullas de la Policia de Canada cercaron la vivienda del bloque 6200 de la calle 180A en el vecindario Cloverdale. A las 4:40 a. m. habian recibido a la linea de emergencias el reporte de un 'altercado' originado en el hogar de los colombianos. 'Presuntamente, dicen que el que llamo a la Policia fue la pareja de Vanessa. Cuando la Policia llego al lugar, Vanessa se habia escondido en un bano', expreso Andrea Diaz, prima de la bonaverense, para EL TIEMPO. Aqui surgen mas incognitas: ¿que habia pasado en la casa para solicitar la presencia de los uniformados? ¿Por que la mujer se encerro con su hija en brazos? La Policia —en el unico pronunciamiento emitido por el caso— senalo que Renteria estaba 'atrincherada' y 'segun se informo, sostenia un arma'. Su pareja y su cunado 'fueron retirados de manera segura por los oficiales que acudieron', dijo la autoridad. Hacia las 5:30 a. m., 'mientras interactuaba con la mujer, un oficial disparo su arma y la hirio. Los oficiales y los Servicios de Salud de Emergencia, que ya estaban afuera de la residencia, brindaron asistencia medica de inmediato, pero la mujer murio en el lugar', sostuvo en su reporte. Los allegados de la colombiana califican como desproporcionado el actuar del policia. 'Habia dos hombres adultos, tres agentes y una mujer con un bebe en brazos. Ni que fuera 'Hulk' para poder representar un peligro en ese momento. ¿Como es posible que evacuen a estos dos hombres? ¿Y ella? La mujer que habia estado en un refugio para personas maltratadas porque en su casa no la estaba pasando bien', sentencio su prima. ¿Que ha pasado con la investigacion por el caso de Vanessa Renteria? La IIO esta comprometida a garantizar investigaciones justas e imparciales y a ser lo mas transparente posible La Policia guarda silencio tras el breve reporte emitido. Anuncio que no volvera a referirse al caso, pues ahora esta en manos de la Oficina de Investigaciones Independientes de Columbia Britanica (IIO, por sus siglas en ingles). Al ser consultada por EL TIEMPO, la IIO aclaro que el expediente continua abierto y activo. Busca confirmar las circunstancias del hecho y si la fuerza de la Policia fue la necesaria, razonable y proporcional. La investigacion se extendera 'dependiendo de muchos factores', dijo, como 'el numero de oficiales involucrados, el numero de testigos y la necesidad de informes especializados y opiniones de expertos'. No hay una fecha estimada de publicacion del informe. 'La IIO esta comprometida a garantizar investigaciones justas e imparciales y a ser lo mas transparente posible', le explico a este diario. Una vez entregue sus conclusiones, las autoridades judiciales canadienses analizaran si habria algun tipo de delito y si hay motivos para formular cargos o no contra algun funcionario. Por lo pronto, la IIO ha solicitado a cualquier persona que crea tener videos o informacion relevante del suceso a comunicarse con la linea 1-855-446-8477 o ingresar a la pagina iiobc.ca. El cuerpo de Renteria llego hasta su natal Valle del Cauca para el sepelio a principios de noviembre. La repatriacion fue posible gracias a donaciones y a la asistencia de la Cancilleria de Colombia. 'Hare justicia, te devolvere con gozo lo que te quitaron y te multiplicare lo que perdiste', se leia en un versiculo que sus familiares escribieron sobre una pancarta con su imagen y ubicaron al lado del feretro. En medio del ultimo adios a la colombiana, su familia salio a protestar al Bulevar del Rio de Cali durante la pasada COP16. Con varios carteles e imagenes quisieron ser escuchados por las personas que circulaban en la Zona Verde de la Cumbre de la Biodiversidad que se desarrollo en el pais. 'Estan los paises reunidos buscando proteger la biodiversidad. Nosotros y Vanessa, como poblacion afro, hacemos parte de esa biodiversidad. Venimos a pedir proteccion de la vida, ¿pero si nos matan?', reprocho Andrea, prima. Angélica, una de las hermanas de Vanessa, alli reitero la incognita clave: '¿Por que la Policia la mato delante de su hija? Queremos que se esclarezcan los hechos'. A mas de 6.600 kilometros de distancia, en Canada, esta la pequena que presencio todo y que recibio las ultimas caricias de su mama antes de que la bala se la arrebatara. La bebe, con ahora 20 meses, quedo bajo el cuidado de su papa. Sandra, otra de las hermanas de Vanessa, viajo hace unas semanas al pais norteamericano para tratar de llegar a un acuerdo con el sobre la custodia de la menor y, dijo, no se regresara a Colombia hasta que su sobrina este bien.",
        "author": [
            "Sebastián David García Castro"
        ],
        "publication_date": "2024-11-15",
        "resources_url": []
    },
    {
        "title": "Reclutamiento de menores: la columna vertebral de la guerra en el país",
        "url": "https://www.lasillavacia.com/red-de-expertos/red-de-la-paz/reclutamiento-de-menores-la-columna-vertebral-de-la-guerra-en-el-pais-2/",
        "source": "Red de Expertos",
        "content": "La Sala de Reconocimiento de la JEP imputó a seis de los siete miembros del exsecretariado de las Farc por el reclutamiento de 18.677 niños y niñas en el marco del conflicto armado. El reclutamiento de menores en Colombia es un proceso forzado, donde la mayoría ingresó por amenazas o por la fuerza. La JEP estableció que el reclutamiento de menores es un crimen de guerra bajo el Estatuto de Roma. Después del Acuerdo de Paz, el reclutamiento de menores no ha cesado, con un promedio anual de 209 casos entre 2009 y 2022. En los últimos años, grupos armados como el ELN y las disidencias de las FARC han reclutado alrededor de 919 niños y niñas por año. El reclutamiento se intensifica en regiones como El Cauca, donde se registraron 190 casos en agosto de este año. Los actores armados amenazan a las familias de los menores para obligarlos a unirse a sus filas, dejándolos en una situación de vida o muerte.",
        "author": [
            "Sara Villamil"
        ],
        "publication_date": "2024-11-16",
        "resources_url": []
    },
    {
        "title": "El patrón de abusos laborales en las firmas de abogados más poderosas de Colombia",
        "url": "https://www.lasillavacia.com/silla-nacional/el-patron-de-abuso-laboral-en-las-firmas-de-abogados-mas-poderosas-de-colombia/",
        "source": "La Silla Vacía",
        "content": "Un abogado describe el ambiente hostil y la sobrecarga laboral en las principales firmas de abogados en Colombia. Se evidencian contratos y esquemas de trabajo que llevan a jornadas laborales de hasta 14 horas, maltrato verbal y físico, problemas de salud mental, despidos irregulares y discriminación de clase. Se destaca la cláusula 'dirección, confianza y manejo' que exime a los abogados de la jornada máxima legal de 8 horas diarias. Los abogados relatan situaciones de humillación, maltrato verbal y físico, así como discriminación y clasismo en el ambiente laboral. Se mencionan mecanismos internos de denuncia que no han tenido efecto en la resolución de los abusos laborales.",
        "author": [
            "Mariana Zapata Amorocho",
            "Daniel Pacheco"
        ],
        "publication_date": "2024-11-11",
        "resources_url": []
    },
    {
        "title": "Alejada del poder en Colombia, Francia apunta al liderazgo afro internacional",
        "url": "https://www.lasillavacia.com/silla-nacional/alejada-del-poder-en-colombia-francia-apunta-al-liderazgo-afro-internacional/",
        "source": "La Silla Vacía",
        "content": "La vicepresidenta Francia Márquez se destaca como líder afrodescendiente internacional al lograr incluir a los afro en el Convenio de Diversidad Biológica en la COP16. A pesar de su éxito a nivel internacional, enfrenta baja popularidad en Colombia y críticas por falta de cumplimiento de promesas a las comunidades afro. Márquez ha anunciado que no buscará ser candidata en 2026 y seguirá enfocada en su agenda internacional. Su liderazgo ha sido reconocido en la ONU, donde promueve un Segundo Decenio Afro para trabajar por los derechos de los afrodescendientes a nivel mundial. A nivel nacional, ha avanzado en la reglamentación de leyes que reconocen derechos territoriales de comunidades negras, pero críticos señalan que se ha quedado corta en otras promesas. A pesar de beneficios para las comunidades del Pacífico, su hermetismo frente a los medios y falta de cohesión política generan críticas internas.",
        "author": [
            "María José Quintero"
        ],
        "publication_date": "2024-11-12",
        "resources_url": []
    },
    {
        "title": "Abrir las calles a la gente: una ventana para construir ciudad",
        "url": "https://www.lasillavacia.com/red-de-expertos/red-cachaca/abrir-las-calles-a-la-gente-una-ventana-para-construir-ciudad/",
        "source": "La Silla Vacía",
        "content": "El 15 de diciembre, residentes y visitantes de Bogotá tendrán la oportunidad de rendir homenaje a la ciudad y a los pioneros del revolucionario movimiento de la Ciclovía, que por medio siglo ha traído alegría a Bogotá e inspiración al mundo entero. La Ciclovía en Bogotá se ha convertido en un parque urbano de más de 100 km de calles cada domingo y día festivo, un ejemplo que ha inspirado a ciudades de todo el mundo. La iniciativa de Calles Abiertas se ha extendido a América Latina, América del Norte, India y África, adaptándose a cada contexto local. En Sudáfrica, la Ciclovía ha dejado una huella duradera a pesar de no convertirse en un evento semanal. En Ciudad del Cabo, la participación ciudadana fue clave para el éxito del evento, demostrando que la acción comunitaria es fundamental en la construcción de mejores ciudades. Las actividades en las calles abiertas incluyen clases de yoga, baile, juegos y protestas artísticas, brindando opciones de recreación especialmente en barrios de bajos recursos. La Ciclovía ofrece la oportunidad de conectar comunidades y demostrar el potencial de las calles como espacios públicos. Bogotá se destaca como un laboratorio urbano que puede inspirar a otras ciudades en el sur global a utilizar las calles de manera efectiva para unir a la comunidad.",
        "author": [
            "Marcela Guerrero Casas"
        ],
        "publication_date": "2024-11-15",
        "resources_url": [
            "https://www.lasillavacia.com/red-de-expertos/red-cachaca/abrir-las-calles-a-la-gente-una-ventana-para-construir-ciudad/"
        ]
    },
    {
        "title": "Un Banco Central Independiente y el gobierno maniatado",
        "url": "https://www.lasillavacia.com/red-de-expertos/red-social/un-banco-central-independiente-y-el-gobierno-maniatado/",
        "source": "La Silla Vacía",
        "content": "La inflacion se ha convertido en la variable central de la politica macroeconomica moderna. Controlarla mediante la austeridad monetaria exige tambien una austeridad fiscal y el equilibrio de las cuentas gubernamentales. El objetivo es alcanzar metas anuales de inflacion decrecientes en el tiempo, hasta lograr una tasa compatible con un nivel de desempleo que no impulse los precios y mantenga bajos los salarios. En este contexto, la austeridad laboral como politica estructural a la que la economista Clara Mattei (2022) llama austeridad industrial en su reciente libro El orden del Capital implica, entre otras cosas, aumentos salariales limitados, mayor flexibilidad laboral y una reduccion de la capacidad de negociacion sindical. Esta estrategia busca, en palabras de Michal Kalecki en Aspectos politicos del pleno empleo (1943), disciplinar a los trabajadores, promoviendo una vida austera y salarios mas reducidos. Por que el objetivo principal de un Banco Central Independiente (BCI) es la estabilidad de precios? La respuesta comun es que, al reducir la inflacion, se libera a las personas de menores recursos de lo que se considera el peor impuesto: la inflacion. Así, la lucha por la estabilidad de los precios se presenta como un objetivo democratico, protegiendo a todos los ciudadanos de la erosion de sus ingresos y patrimonio, segun Kalmanovitz (2004). No obstante, algunos analistas consideran esta postura demagogica, argumentando que para las personas de bajos ingresos, el desempleo es un problema mas critico que la inflacion. Sin embargo, quienes realmente se ven perjudicados por la inflacion son los acreedores, especialmente los banqueros y otros propietarios de pasivos gubernamentales y familiares. La razon del control de la inflacion es que esta erosiona el valor de los activos financieros, que corresponden a las deudas de los gobiernos y las familias. En la lucha contra la inflacion, los ricos encontraron conveniente encubrir sus intereses con el ropaje de los pobres, señalaria Alan Blinder (1987), vicepresidente de la Reserva Federal de EE.UU. (1994-96). Por otro lado, el agente responsable de implementar esta politica es un Banco de la Republica (BdelaR) independiente (CP 1991), cuyos miembros suelen pasar por la puerta giratoria con el sector financiero. En esta linea, Kalmanovitz (1997), exmiembro de la Junta del BdelaR, afirma: El Banco tiene su base en los medios financieros locales e internacionales, que son los prestamistas del sector publico y privado, y la independencia se considera necesaria para mantener el equilibrio macroeconomico y, por ende, garantizar la solvencia del pais y sus agentes. Esto lleva a preguntarse: De quien? La contradiccion entre un BCI y la democracia emerge cuando el programa gubernamental no coincide con los objetivos de control inflacionario. En otras palabras, la independencia del banco blinda la politica monetaria frente a los objetivos de un gobierno que priorice el empleo y el crecimiento por encima de la estabilidad de precios. Un ejemplo reciente es el gobierno de Gustavo Petro, que ha propuesto utilizar las facultades del BdelaR para financiar proyectos gubernamentales, solicitud a la que se ha respondido con un rotundo No bajo el argumento de que la emision monetaria genera inflacion. Incluso en la zona euro, si bien los gobiernos pueden endeudarse en el mercado a traves de bancos privados, no pueden ser financiados directamente por el Banco Central Europeo (BCE). Segun Robert Mundell, considerado el genio diabolico detras del concepto de area monetaria optima, la disciplina monetaria obliga tambien a los politicos a adoptar la disciplina fiscal. El profesor de la Universidad Nacional, Alvaro Moreno (2021), cuestiona la ortodoxia del BdelaR al señalar que la tasa de crecimiento del PIB (4.6% entre 1961-1992) fue mayor cuando el BdelaR otorgaba creditos directos al gobierno para financiar el deficit fiscal, en comparacion con el periodo posterior a la prohibicion de estas operaciones en la Constitucion de 1991 (3.5% entre 1993-2019), aunque la inflacion promedio haya caido a un solo digito desde 1999. Resulta paradojico que exista un Banco Central Independiente (BCI) como parte de la separacion de poderes en una democracia, ya que esto implica que elegir un gobierno mediante el voto popular que promete generar empleos y mejorar las condiciones de vida de la poblacion carece de sentido si esta limitado por el mandato del BCI. En otras palabras, el gobierno se ve restringido por una politica monetaria que prioriza el control de la inflacion y se resiste a flexibilizarla a solicitud del gobierno. Mientras tanto, el BCI, desde su posicion de independencia constitucional, aconseja al gobierno con prudencia en temas de salarios y flexibilizacion del mercado laboral. Si el BCI fuese realmente parte de la separacion de poderes, como lo son el poder judicial y el legislativo en relacion con el ejecutivo, se habria establecido en la constitucion una teoria economica especifica, como efectivamente ha ocurrido, que da prioridad al control de la inflacion sobre otros objetivos de politica economica. La tecnocracia ha elevado este principio a una verdad indiscutible, protegiendo asi los intereses financieros bajo un dogma economico que se presenta como inmutable. Ademas, cuando un gobierno de un pais con moneda subordinada al dolar desafia el mandato del Banco Central, se arriesga a ser disciplinado por agencias multilaterales de credito y agencias calificadoras de riesgo (ACR). Estas ultimas pueden amenazar con rebajar la calificacion de la deuda soberana, aumentando el riesgo pais y, en consecuencia, el costo del endeudamiento externo tanto para el gobierno como para el sector privado. De este modo, los gobiernos de los paises perifericos se ven efectivamente limitados en su espacio de politica por la presion ejercida por las ACR. Esta restriccion externa se manifiesta, segun Caldentey & Vernengo (2020), en la necesidad de obtener moneda extranjera, particularmente la moneda de reserva internacional clave, para satisfacer las necesidades de importar bienes intermedios y de capital, y para el servicio de la deuda en moneda extranjera. En otras palabras, la balanza de pagos es la principal limitacion del espacio de politicas de los paises en desarrollo mas que el regimen cambiario. Ademas, eliminar el deficit de cuenta corriente no es una cuestion de preferencia, sino una necesidad: la mayoria de las veces, es una restriccion vinculante. Este fenomeno responde a un sistema jerarquico de monedas, en el que solo unas pocas monedas nacionales cumplen las tres funciones basicas del dinero (medio de pago, unidad de cuenta y reserva de valor) en el ambito internacional. Asi, un pais cuya moneda es subordinada sin el estatus de moneda de pago y reserva internacional, como el dolar enfrenta restricciones macroeconomicas, especialmente en su cuenta corriente externa deficitaria, un fenomeno estructural en paises como Colombia. Este deficit se financia con prestamos externos, asumidos tanto por el sector publico como el privado, y con inversion extranjera directa o de cartera. Tales obligaciones requieren ser pagadas, y las inversiones extranjeras reclaman repatriar utilidades en dolares. En este contexto, las monedas emitidas por paises perifericos no cumplen las funciones clasicas del dinero a nivel internacional. En consecuencia, las tasas de interes en estos paises tienden a ser mas altas y volatiles, y el tipo de cambio esta potencialmente bajo la presion de los movimientos de flujos de capital. Cuales son las restricciones? Los capitales privados internacionales pueden imponer una estricta disciplina de mercado sobre el presupuesto del gobierno, lo que requiere un compromiso total con la disminucion del deficit publico. Si el gobierno decide abandonar los objetivos de superavit primario y aumenta sus deficits publicos, el mercado lo percibira como un menor compromiso con el pago de la deuda y esperara alguna tendencia de depreciacion sobre el tipo de cambio. En conclusion, Vergnhanini y De Conti (2017) señalan que la autonomia macroeconomica esta mas restringida en los paises perifericos que en aquellos que emiten monedas centrales. Michael Hudson (2021), en su libro Super Imperialism, refuerza esta idea al afirmar que los paises del tercer mundo son obligados a subordinarse a programas de austeridad que el propio EE. UU. rehusa adoptar en su economia endeudada. Para implementar estas politicas de austeridad, segun Hudson, se emplean banqueros centrales entrenados en las doctrinas del monetarismo para exportacion de la Escuela de Chicago. La economia colombiana, que actualmente enfrenta un bajo crecimiento proyectado de 0.6% del PIB en 2023, alrededor de 1.6% (proyectado) en 2024 y una tasa estimada de 2.5% en 2025, junto a una inflacion esperada de 5.3%, una recuperacion debil, no se encuentra en esta situacion por azar. Estas cifras reflejan el impacto de politicas de altas tasas de interes, la regla fiscal que limita el gasto publico y el elevado costo del servicio de la deuda del gobierno central -se ha convertido en un factor negativo estructural-, que representa aproximadamente el 21.5% del presupuesto de 2025 (113 billones de pesos sobre un total de 523 billones). Este contexto limita la capacidad de inversion del gobierno y reduce sus efectos multiplicadores en la economia, evidenciando las restricciones estructurales a las que se enfrenta el pais en su manejo macroeconomico. El FMI (2024) no ha escatimado elogios para el gobierno y el Banco de la Republica, destacando que los directores ejecutivos elogiaron a las autoridades por sus solidas politicas macroeconomicas y marcos de politicas, que han facilitado una marcada reduccion de los desequilibrios internos. Los directores destacaron los esfuerzos de consolidacion fiscal de los ultimos dos años, asi como la continua eliminacion gradual de los subsidios distorsionantes a los combustibles. Tambien alabaron la postura restrictiva de la politica monetaria del banco central, que ha contribuido a una reduccion significativa de la tasa de inflacion. Sin embargo, el gobierno esta limitado constitucionalmente, desde el punto de vista fiscal y monetario, por dos reglas que reducen sus capacidades para conducir la politica economica, y quedan a la par con el caracter de gobiernos locales o provinciales, con muy poca capacidad de maniobra y discrecionalidad, monitoreados por las agencias calificadoras de riesgo. El gobierno no puede incurrir en deficit fiscal con endeudamiento privado para suplir la caida de los impuestos debido a una economia de bajo crecimiento, si la regla fiscal y de deuda del GNC no lo permite. Aunque, las recomendaciones del Comite Autonomo de la Regla Fiscal no son vinculantes, ahi estaran los sentimientos de los mercados y las ACR para obligar al gobierno al cumplimiento de la regla fiscal. El gobierno tampoco puede financiarse con emision primaria, que no es mas que el gasto autonomo que no depende de los impuestos, segun Beardsley Ruml (1946), presidente de la Reserva Federal de NY (1941-1946). Esta es la clave de la soberania monetaria y la existencia de un banco central moderno; ademas, que el deficit se paga a si mismo en la recuperacion. Sin embargo, ahi estaran las ACR para obligar al gobierno a sujetarse al mandato monetario. En efecto, el Gerente del BdelaR fue reelegido por otros cuatro años con el voto del ministro de Hacienda. Finalmente, Skidelsky (2018), prominente historiador de la vida y obra de J. M. Keynes, ha reclamado que: Dado que los gobiernos, no los bancos centrales, son los responsables de los resultados de la politica, la gestion macroeconomica no puede ser externalizada a los bancos centrales. Es necesario integrar los dos brazos de la politica, el fiscal y el monetario. El experimento de los bancos centrales independientes debe llegar a su fin.",
        "author": [
            "Guillermo Maya Muñoz"
        ],
        "publication_date": "2024-11-15",
        "resources_url": []
    },
    {
        "title": "Aspectos Bioeticos de la Reforma a la Salud",
        "url": "https://www.lasillavacia.com/red-de-expertos/red-de-ciencia-e-innovacion/aspectos-bioeticos-de-la-reforma-a-la-salud/",
        "source": "La Silla Vacia",
        "content": "La Reforma a la Salud plantea dilemas bioeticos relacionados con la autonomia, justicia, beneficencia y otros valores fundamentales. Se discute la libre escogencia en el sistema de salud colombiano, los principios de la Ley 100 de 1993 y la Ley Estatutaria en Salud. La propuesta de reforma del Gobierno Nacional genera preocupaciones sobre la limitacion de la autonomia de los usuarios al adscribirse a Centros de Atencion Primaria. Se analiza la fundamentacion bioetica de la reforma y se destaca la importancia de basarla en principios de transparencia, responsabilidad y justicia social para garantizar el Derecho a la Salud para todos.",
        "author": [
            "Luis Jorge Hernández Flórez"
        ],
        "publication_date": "2024-11-14",
        "resources_url": []
    },
    {
        "title": "Corrupcion en Ecopetrol para pagar favores de campana: Audio vincula a amigo de Petro y a presidente de Cenit",
        "url": "https://www.lasillavacia.com/silla-nacional/corrupcion-en-ecopetrol-para-pagar-favores-de-campana-audio-vincula-a-amigo-de-petro-y-a-presidente-de-cenit/",
        "source": "La Silla Vacia",
        "content": "El 24 de septiembre, a un directivo de Cenit, filial de Ecopetrol que se encarga del transporte de petroleo, lo citaron a una reunion fuera de las oficinas de la compania. Le parecio sospechoso y por eso, antes de acudir al encuentro, activo la grabadora de su celular. La reunion ocurrio en el lobby del Hotel NH frente a la torre de Cenit en Bogota. Fue intermediada por el gerente de salud de Cenit, Alexander Rodriguez, quien sento al directivo que grabo con Tomas Moreno Comas, un empresario de Santander que tiene intereses en el sector de hidrocarburos. En la reunion al directivo le informaron que un grupo que incluia al presidente de Cenit, Alexander Cadena, y a Danilo Romero, compadre del presidente Gustavo Petro, estaba interesado en direccionar contratos y mover puestos en la compania. Tambien le preguntaron si estaria dispuesto a sumarse a esa causa para pagar compromisos de campana desde Cenit. Cenit es una gallina de huevos de oro para Ecopetrol. El ano pasado tuvo 7,1 billones de pesos de ingresos y es la empresa mas rentable del Grupo Ecopetrol. El presupuesto de inversion anual es superior el billon de pesos, cifra que es el equivalente a toda la plata que maneja en un ano una ciudad intermedia como Neiva. El directivo no accedio al ofrecimiento y nunca apago la grabadora. Despues de salir del lobby del hotel, denuncio lo que habia sucedido en la linea etica del Grupo Ecopetrol. Tres dias despues, el 27 de septiembre, fue despedido de Cenit sin justa causa. Tambien fue despedido Rodriguez, el gerente que intermedio el ofrecimiento, pero el caso ha sido mantenido en silencio. Danilo Romero y Alexander Cadena, presidente de Cenit, le dijeron a La Silla Vacia que sus nombres fueron usados indebidamente y que no tenian conocimiento de la reunion o de los ofrecimientos que le hicieron al directivo. Romero nego tener relacion vigente con Moreno Comas y Cadena aseguro que no lo conocia. Sin embargo, esta investigacion revela que hay conexiones entre todos los que fueron mencionados, e incluso hay hilos que llevan al catalan Manuel Grau, cercano a la primera dama, Veronica Alcocer, y nacionalizado de manera expresa por el presidente Petro. Petro, en respuesta por escrito a las preguntas enviadas a traves de Laura Sarabia, nego saber sobre cualquier relacion comercial entre Romero y los Grau, asi como la injerencia de Romero en Cenit, o en cualquier empresa del Grupo Ecopetrol. La Silla Vacia tuvo acceso al documento de la denuncia que interpuso el directivo tanto en Ecopetrol como en Cenit, y a la grabacion completa de la reunion. El directivo pidio omitir su nombre por motivos de seguridad. Para proteger su identidad, La Silla Vacia elimino las 13 veces que se pronuncio su nombre en los 32 minutos.",
        "author": [
            "Jineth Prieto"
        ],
        "publication_date": "2024-11-13",
        "resources_url": [
            "https://www.lasillavacia.com/superamigos/",
            "https://www.lasillavacia.com/my-account/",
            "https://www.lasillavacia.com/silla-nacional/",
            "https://www.lasillavacia.com/silla-nacional/antioquia/",
            "https://www.lasillavacia.com/silla-nacional/bogota/",
            "https://www.lasillavacia.com/silla-nacional/eje-cafetero/",
            "https://www.lasillavacia.com/silla-nacional/caribe/",
            "https://www.lasillavacia.com/silla-nacional/pacifico/",
            "https://www.lasillavacia.com/silla-nacional/santanderes/",
            "https://www.lasillavacia.com/silla-nacional/region-sur/",
            "https://www.lasillavacia.com/silla-nacional/rayos-x-a-la-paz-total/",
            "https://www.lasillavacia.com/category/quien-es-quien/",
            "https://www.lasillavacia.com/especiales/quien-es-quien-en-el-congreso-2022-2026/",
            "https://www.lasillavacia.com/category/en-vivo/",
            "https://www.lasillavacia.com/detector-de-mentiras/",
            "https://www.lasillavacia.com/opinion/",
            "https://www.lasillavacia.com/silla-amazonia",
            "https://www.lasillavacia.com/silla-academica/",
            "https://www.lasillavacia.com/red-de-expertos/",
            "https://www.lasillavacia.com/red-de-expertos/red-de-la-paz/",
            "https://www.lasillavacia.com/red-de-expertos/red-rural/",
            "https://www.lasillavacia.com/red-de-expertos/red-verde/",
            "https://www.lasillavacia.com/red-de-expertos/red-de-venezuela/",
            "https://www.lasillavacia.com/red-de-expertos/red-cachaca/",
            "https://www.lasillavacia.com/red-de-expertos/red-de-democracia-y-tecnologia/",
            "https://www.lasillavacia.com/red-de-expertos/red-de-ciencia-e-innovacion/",
            "https://www.lasillavacia.com/red-de-expertos/red-de-la-educacion/",
            "https://www.lasillavacia.com/red-de-expertos/red-de-las-mujeres/",
            "https://www.lasillavacia.com/red-de-expertos/red-etnica/",
            "https://www.lasillavacia.com/red-de-expertos/red-social/",
            "https://www.lasillavacia.com/podcasts/",
            "https://www.lasillavacia.com/category/podcasts/huevos-revueltos-con-politica/",
            "https://www.lasillavacia.com/category/podcasts/el-futuro-del-futuro/",
            "https://www.lasillavacia.com/category/podcasts/cauca-verde/",
            "https://www.lasillavacia.com/category/podcasts/deja-vu/",
            "https://www.lasillavacia.com/category/podcasts/on-the-record/",
            "https://www.lasillavacia.com/category/podcasts/el-pais-de-los-millenials/",
            "https://www.lasillavacia.com/silla-cursos/",
            "https://www.lasillavacia.com/training-comunicar-ideas-con-impacto/",
            "https://www.lasillavacia.com/programa-de-inmersion-colombia-2025/",
            "https://www.lasillavacia.com/curso-en-linea-estado-colombiano-explicadito/",
            "https://www.lasillavacia.com/inscripcion-sin-costo-taller-y-beca-para-creadores-de-contenido/",
            "https://www.lasillavacia.com/curso/periodismo-digital-como-contar-historia/",
            "https://www.lasillavacia.com/curso/curso-liderazgo-femenino/",
            "https://www.lasillavacia.com/especiales/15-anos-de-la-silla-vacia/",
            "https://www.facebook.com/lasillavaciaoficial",
            "https://twitter.com/lasillavacia",
            "https://www.instagram.com/lasillavaciaoficial",
            "https://www.youtube.com/user/lasillavaciavideos/featured",
            "https://open.spotify.com/show/5ned5gdkHvxS8Vr54YXfVS",
            "https://www.tiktok.com/@lasillavacia"
        ]
    },
    {
        "title": "Estructuras armadas de Quibdó se comprometen a seguir en espacio de conversación con el Gobierno y hablan de tregua con el clan del Golfo",
        "url": "https://www.eltiempo.com/politica/proceso-de-paz/estructuras-armadas-de-quibdo-se-comprometen-a-seguir-en-espacio-de-conversacion-con-el-gobierno-y-hablan-de-tregua-con-el-clan-del-golfo-3400049",
        "source": "El Tiempo",
        "content": "Tres de las cuatro estructuras armadas con las que arrancó el proceso de paz urbana en Quibdó, Chocó, en agosto del año pasado, se comprometieron este viernes con la delegación del Gobierno Nacional, liderada por el representante David Racero, a seguir sentados en el espacio de conversación. Las estructuras armadas organizadas de crimen de alto impacto denominadas 'Los Mexicanos', 'Locos Yam' y 'RPS', ratifican el compromiso de continuar sentados en el Espacio de Conversación Sociojurídico de Quibdó, por lo que mediante el presente comunicado manifiestan a la opinión pública que continuarán en el espacio en aras de seguir intentando ponerle fin al conflicto que agobia a la ciudad de Quibdó. En el documento, invitaron a 'Los Zetas', 'Cabí' y al clan del Golfo a firmar una tregua. Las estructuras 'Los Mexicanos', 'Locos Yam' y 'RPS', se comprometen a apoyar la construcción de una ruta conjunta que permita disminuir los índices de hurtos en la ciudad. El Gobierno se comprometió a intensificar la presencia territorial para impulsar el proceso y adelantar acciones con las autoridades territoriales para lograr mayor impacto de las acciones de paz en la ciudad.",
        "author": [
            "Camilo A. Castillo"
        ],
        "publication_date": "2024-11-15",
        "resources_url": [
            "https://www.eltiempo.com/politica/gobierno/no-son-investigaciones-contra-el-registrador-ni-contra-la-registraduria-cielo-rusinque-defiende-proceso-contra-funcionarios-de-esa-entidad-3400192",
            "https://www.eltiempo.com/politica/congreso/gobierno-petro-sanciono-la-ley-madre-canguro-estos-son-los-detalles-de-la-iniciativa-que-garantiza-el-acceso-a-este-programa-3400037",
            "https://www.eltiempo.com/politica/congreso/creen-que-era-algo-de-medio-oriente-pero-es-una-realidad-en-colombia-jennifer-pedraza-celebra-prohibicion-de-matrimonio-infantil-3399832"
        ]
    },
    {
        "title": "Preocupa Ecopetrol",
        "url": "https://www.eltiempo.com/opinion/editorial/preocupa-ecopetrol-3400509",
        "source": "El Tiempo",
        "content": "La publicacion de los resultados financieros de Ecopetrol siempre da lugar a titulares destacados. Se trata de la empresa mas grande del pais, cuya buena salud es clave para sus accionistas, comenzando por la Nacion, que es duena del 88.5 por ciento del capital del conglomerado. La caida del 28 por ciento en las utilidades consolidadas de la firma durante el trimestre que concluyo el pasado 30 de septiembre es preocupante. La produccion nacional viene en declive y llego a su punto mas bajo desde 2010. La negativa de finales de julio para una iniciativa similar a la de los campos de Permian en Estados Unidos, tras una instruccion del Presidente de la Republica, ha afectado la percepcion de los mercados. La accion de la sociedad llego a 1,620 pesos, con una perdida de valor bursatil en los ultimos 24 meses. Se requieren mas transparencia, rendicion de cuentas y accionar de los organos de control para evitar danos irreparables. Las inquietudes sobre las conductas del presidente de Ecopetrol, Ricardo Roa, y sus allegados, asi como la salida de profesionales experimentados, abren interrogantes sobre el futuro.",
        "author": [
            "Editorial El Tiempo"
        ],
        "publication_date": "2024-11-17",
        "resources_url": []
    }
]