[
    {
        "title": "La Selección Colombia pasó de la fantasía al drama y terminó con una dolorosa derrota contra Uruguay en Montevideo",
        "url": "https://www.eltiempo.com/deportes/futbol-internacional/la-seleccion-colombia-paso-de-la-fantasia-al-drama-y-termino-con-una-dolorosa-derrota-contra-uruguay-en-montevideo-3400243",
        "source": "El Tiempo",
        "content": "La Selección Colombia pasó de la fantasía al drama y terminó con una dolorosa derrota contra Uruguay en Montevideo. Colombia vivió una fantasía en Montevideo, llegó al baile del Centenario como un equipo con magia. Quintero adelantó al equipo con un golazo de tiro libre, pero luego vino la remontada charrúa. Gómez empató, pero no se sostuvo el empate. Colombia se sintió gigante, agresivo, irreverente, un equipo al que no le importaba dónde estaba jugando ni contra quién. Sin embargo, en el segundo tiempo, Colombia se derrumbó y terminó perdiendo 3-2 en un partido lleno de emociones. Fue una derrota dolorosa para Colombia, que había ilusionado a sus seguidores con un buen inicio. Uruguay respondió con toda su furia y logró imponerse. La derrota fue un golpe duro para Colombia, que había mostrado momentos de brillantez pero no logró mantener la ventaja. En resumen, Colombia pasó de la euforia al terror y terminó con una derrota dolorosa en Montevideo.",
        "author": [
            "Pablo Romero"
        ],
        "publication_date": "2024-11-15",
        "resources_url": [
            "https://www.eltiempo.com/deportes/futbol-internacional/la-seleccion-colombia-paso-de-la-fantasia-al-drama-y-termino-con-una-dolorosa-derrota-contra-uruguay-en-montevideo-3400243"
        ]
    },
    {
        "title": "Nestor Lorenzo no se quedo con nada y acepto la derrota contra Uruguay: 'Es frustrante perder asi'",
        "url": "https://www.eltiempo.com/deportes/futbol-internacional/nestor-lorenzo-no-se-quedo-con-nada-y-acepto-la-derrota-contra-uruguay-es-frustrante-perder-asi-3400246",
        "source": "El Tiempo",
        "content": "Nestor Lorenzo, seleccionador colombiano, estaba triste tras perder 3-2 contra Uruguay en Montevideo, en partido de la fecha 11 de la eliminatorias al Mundial del 2026. Lorenzo dijo que estaba frustrado por la manera de perder, pero al mismo tiempo destaco la entrega de sus jugadores. En los tres goles hubo una serie de empujones, unos a favor otros en contra. Es logico que por momentos se venga a bajo el equipo. Uno siente frustracion y culpa por lo que paso, por perder asi. Nos recuperamos, propusimos, llegamos al empate y al final perdimos. Quiero ver el final del partido, el ultimo gol. Es frustrante que te ganen asi. Ustedes lo ven asi, pero se lo que es disputar una pelota. En Suramerica es otro futbol. Los jugadores que vienen de la Premier League les cuesta. Sabiamos que Uruguay trabajaba bien esa manera, le metieron intensidad y ganaron. La estructura se modifico cuando vimos que se nos venian encima. Pusimos a varios a contener y contener los que venian de atras. Me deprime todo lo que paso. Todos sabemos que un jugador que se lesiona lo tienen que atender afuera y paso tres veces y no paso eso. El arbitro debe tener autoridad, pero hubo jugadores que se quedaron dentro de la cancha lesionados y nadie dijo nada. En el segundo tiempo se jugo a otro ritmo.",
        "author": [
            "Lisandro Abel Rengifo"
        ],
        "publication_date": "2024-11-15",
        "resources_url": []
    },
    {
        "title": "Asi jugo la Seleccion Colombia contra Uruguay: Vargas y Quintero, los destacados en un partido con varios jugadores en nivel bajo",
        "url": "https://www.eltiempo.com/deportes/futbol-internacional/asi-jugo-la-seleccion-colombia-contra-uruguay-vargas-y-quintero-los-destacados-en-un-partido-con-varios-jugadores-en-nivel-bajo-3400251",
        "source": "El Tiempo",
        "content": "Camilo Vargas y Juan Fernando Quintero fueron los destacados de una Selección Colombia que fue de más a menos y se durmió al final, lo que le costó una dolorosa derrota que, sin embargo, no pone en riesgo su clasificación al Mundial de Norteamérica 2026. El equipo tuvo un primer tiempo más que correcto, pero luego se dejó apabullar de Uruguay, que le volteó el partido en cuatro minutos y luego, el juego tuvo un final trepidante, en el que Colombia se pasó de inocente y acabó perdiendo. Se detallan las calificaciones de los jugadores de Colombia contra Uruguay, destacando las actuaciones de Camilo Vargas, Juan Fernando Quintero, y otros jugadores clave. Se menciona que la Selección pagó muy caro sus errores y perdió en la última jugada del encuentro.",
        "author": [
            "José Orlando Ascencio"
        ],
        "publication_date": "2024-11-15",
        "resources_url": []
    },
    {
        "title": "¿Qué efectos tendrá para Colombia las decisiones que tome Donald Trump sobre la Embajada de Estados Unidos en Bogotá?",
        "url": "https://www.eltiempo.com/politica/gobierno/que-efectos-tendra-para-colombia-el-futuro-de-la-embajada-de-estados-unidos-en-bogota-durante-la-era-trump-3400135",
        "source": "El Tiempo",
        "content": "Han pasado más de dos años desde la última vez que Estados Unidos tuvo un embajador en propiedad en Bogotá. Desde 2022, la sede diplomática ha operado bajo el interinato de Francisco Palmieri debido a barreras en el Capitolio de Washington. Con la llegada de Donald Trump al poder y la mayoría republicana en el Senado, se abre el interrogante sobre las decisiones que pueda tomar el presidente electo con la Embajada y los efectos que tendría para Colombia. La designación de un embajador oficial en Colombia no será una prioridad en el corto plazo para la Casa Blanca, a pesar de que Colombia ha sido históricamente su mayor aliado en la región. La relación entre ambos países se espera que se mantenga sin muchos cambios significativos en el futuro cercano.",
        "author": [
            "Juan Pablo Penagos Ramírez"
        ],
        "publication_date": "2024-11-15",
        "resources_url": []
    },
    {
        "title": "Queremos sustituir el petroleo, pero estamos en contra de apagarnos",
        "url": "https://www.lasillavacia.com/silla-academica/queremos-sustituir-el-petroleo-pero-estamos-en-contra-de-apagarnos/",
        "source": "La Silla Vacía",
        "content": "Las alertas por apagones de energía han aumentado en el país debido al bajo nivel de los embalses tras el prolongado fenómeno de El Niño. Cerca del 63% de la energía en Colombia es producida en hidroeléctricas. Se prevé un desabastecimiento de energía en caso de prolongarse El Niño. La integración de fuentes no convencionales de energía renovable, como la solar y eólica, es una alternativa. Colombia debería invertir más en energía hidroeléctrica y solar. La política energética del gobierno apunta a eliminar la extracción de hidrocarburos y cambiar por energías renovables. Sin embargo, se espera una disminución en la producción de gas a partir de 2024, lo que requerirá importación y aumentará los costos. La transición energética debe ser gradual y responsable para no afectar la economía del país.",
        "author": [
            "Sally Escobar Guerrero"
        ],
        "publication_date": "Unknown",
        "resources_url": []
    },
    {
        "title": "El patrón de abusos laborales en las firmas de abogados más poderosas de Colombia",
        "url": "https://www.lasillavacia.com/silla-nacional/el-patron-de-abuso-laboral-en-las-firmas-de-abogados-mas-poderosas-de-colombia/",
        "source": "La Silla Vacía",
        "content": "Un reportaje detalla los abusos laborales en las principales firmas de abogados de Colombia, incluyendo sobrecarga laboral, maltrato verbal y físico, discriminación y exigencias extremas. Abogados relatan jornadas de hasta 14 horas, problemas de salud mental, y una cultura de alta exigencia. Se destaca la cláusula 'dirección, confianza y manejo' que permite eximir a los abogados de la jornada laboral legal. Se mencionan casos de maltrato verbal, humillación pública, discriminación y abusos físicos en algunas firmas. Se revela la dificultad de denunciar internamente estos abusos, con poca o nula acción por parte de los recursos humanos. Algunos abogados han sido despedidos injustamente tras enfrentar problemas de salud mental. La cultura de alta exigencia y competitividad en estas firmas ha generado impactos negativos en la salud y bienestar de los abogados.",
        "author": [
            "Mariana Zapata Amorocho",
            "Daniel Pacheco"
        ],
        "publication_date": "Unknown",
        "resources_url": []
    },
    {
        "title": "Alejada del poder en Colombia, Francia apunta al liderazgo afro internacional",
        "url": "https://www.lasillavacia.com/silla-nacional/alejada-del-poder-en-colombia-francia-apunta-al-liderazgo-afro-internacional/",
        "source": "La Silla Vacía",
        "content": "Francia Márquez, vicepresidenta de Colombia, se destaca como líder afrodescendiente internacional al lograr incluir a los afro en el Convenio de Diversidad Biológica de la ONU. A pesar de su éxito a nivel internacional, enfrenta baja popularidad en Colombia y críticas por falta de cumplimiento de promesas a comunidades afro. Márquez ha anunciado que no buscará ser candidata en 2026 y continuará enfocada en su agenda internacional. En la COP16, logró incluir a los afrodescendientes en el tratado internacional, a pesar de enfrentar oposición de la República Democrática del Congo. Su liderazgo internacional se ha destacado, abogando por la reparación histórica de los pueblos afro por la esclavitud. En la ONU, lidera la iniciativa para promulgar un Segundo Decenio Afro para seguir trabajando por los derechos de estas comunidades a nivel mundial. A nivel nacional, ha avanzado en la reglamentación de leyes que reconocen derechos territoriales de comunidades negras, pero críticos señalan que se ha quedado corta en otras promesas. Su apuesta internacional ha beneficiado a comunidades del Pacífico, con proyectos de conservación y emprendimientos. A pesar de su éxito fuera del país, enfrenta críticas internas por falta de conexión con las comunidades afrodescendientes y dificultades para cohesionar un liderazgo unificado.",
        "author": [
            "María José Quintero"
        ],
        "publication_date": "Unknown",
        "resources_url": []
    },
    {
        "title": "Con la tercera declaratoria de desastre de Petro se reflejan los problemas de la Ungrd",
        "url": "https://www.lasillavacia.com/silla-nacional/la-nueva-declaracion-de-desastre-muestra-la-precariedad-de-la-ungrd/",
        "source": "La Silla Vacía",
        "content": "Por tercera vez el presidente Gustavo Petro declaró “la situación de desastre” por medio de un decreto en todo el país debido a la 'variabilidad climática'. El decreto permitirá al gobierno mover $1.7 billones para que la Unidad Nacional para la Gestión del Riesgo de Desastres (Ungrd) atienda los efectos inmediatos en los damnificados. Esta nueva declaratoria refleja la precariedad estructural del sistema de atención de desastres del país, con antecedentes de corrupción y falta de soluciones a largo plazo. La Ungrd se encuentra desfinanciada y enfrenta la crisis con recursos limitados. El gobierno designará un ministro ad hoc para manejar los fondos destinados a la emergencia. La figura de declaratoria de desastre se ha convertido en la opción predilecta de Petro, dada la situación climática del país. La asignación de recursos y la priorización regional generan tensiones políticas. La coordinación de atención a desastres en Bogotá muestra un trabajo conjunto entre la administración distrital y la Ungrd, liderado por Carlos Carrillo. La relación entre el gobierno nacional y el distrito se ve fortalecida por la experiencia del Instituto Distrital de Gestión de Riesgo y Cambio Climático (Idiger) en la atención de crisis en la ciudad.",
        "author": [
            "Camilo Andrés Garzón",
            "Julián Camilo Merchán Jiménez"
        ],
        "publication_date": "Unknown",
        "resources_url": []
    }
]